<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>

<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>


<h2>${ localeResource.homeTitle}</h2>

<div>
	<img src="${pageContext.request.contextPath}/assets/images/img1.jpg"
		width="625" height="205" alt="" />
</div>
<p>Компанія одинa із світових лідерів у галузі грошових переказів,
	обслуговує грошові перекази у всьому світі та оплату рахунків у США.
	Світова мережа відділень налічує більш ніж 327 000 відділень.
	Партнерами компанії є національні поштові служби, фінансові заклади та
	найбільші торгівельні мережі у 198 країнах світу. У країнах СНД мережа
	MoneyGram вже налічує більше 44 000 пунктів обслуговування та продовжує
	розширюватися. З 1 червня 2007 року Укрпошта запровадила послугу з
	виплати грошових переказів, відправлених за міжнародною платіжною
	системою згідно з підписаним Договором про міжнародні грошові перекази
	між компанією та Українським державним підприємством поштового зв’язку
	"Укрпошта". Виплата грошових переказів здійснюється в доларах США у
	об’єктах поштового зв’язку відповідно до нижченаведеного довідника
	особисто адресатам, в окремих випадках третій особі (за довіреністю).]
	Згідно з підписаною Додатковою угодою №1 до Договору про міжнародні
	грошові перекази між компанією MoneyGram та Українським державним
	підприємством поштового зв’язку "Укрпошта" з 20 травня 2009 року
	виплата грошових переказів здійснюється у об’єктах поштового зв’язку
	(перелік надається) і у Євро.</p>
	